Repository: wp-plugins/camptix
Catalog: languages/camptix-*.po
Languages: es_es

source: Once every 10 minutes
es_es: Una vez cada 10 minutos

source: Executing e-mail job.
es_es: Ejecutando trabajo de e-mail.

source: %s is not a valid e-mail, removing from queue.
es_es: %s no es un correo válido, eliminándolo de la cola.

source: E-mail successfully sent to %s
es_es: Correo enviado correctamente a %s

source: Could not send e-mail to %s, removing from queue.
es_es: No podemos enviar el correo a %s, eliminándolo de la cola.

source: Processed %d recipients. %d recipients remaining.
es_es: Procesados %d destinatarios. %d destinatarios pendientes.

source: Email job complete and published.
es_es: Trabajo de correo completo y publicado.

source: None
es_es: Ninguno

source: Price
es_es: Precio

source: Quantity
es_es: Cantidad

source: Purchased
es_es: Comprados

source: Remaining
es_es: Quedan

source: Availability
es_es: Disponibilidad

source: (%d reserved)
es_es: (%d reservados)

source: E-mail
es_es: Correo electrónico

source: Coupon
es_es: Cupón

source: Reservation
es_es: Reserva

source: Ticket Price
es_es: Precio del ticket

source: Order Total
es_es: Total del pedido

source: Discount
es_es: Descuento

source: Sent
es_es: Enviado

source: New Ticket
es_es: Nuevo ticket

source: Add New Ticket
es_es: Añadir nuevo ticket

source: Edit Ticket
es_es: Editar ticket

source: View Ticket
es_es: Ver ticket

source: Search Tickets
es_es: Buscar tickets

source: No tickets found
es_es: No se han encontrado tickets

source: No tickets found in trash
es_es: No se han encontrado tickets en la papelera

source: Attendees
es_es: Asistentes

source: Attendee
es_es: Asistente

source: New Attendee
es_es: Nuevo asistente

source: Add New Attendee
es_es: Añadir nuevo asistente

source: Edit Attendee
es_es: Editar asistente

source: Add Attendee
es_es: Añadir asistente

source: View Attendee
es_es: Ver asistente

source: Search Attendees
es_es: Buscar asistentes

source: No attendees found
es_es: No se encontraron asistentes

source: No attendees found in trash
es_es: No se encontraron asistentes en la papelera

source: Coupons
es_es: Cupones

source: New Coupon
es_es: Nuevo cupón

source: Add New Coupon
es_es: Añadir nuevo cupón

source: Edit Coupon
es_es: Editar cupón

source: View Coupon
es_es: Ver cupones

source: Search Coupons
es_es: Buscar cupones

source: No coupons found
es_es: No se encontraron cupones

source: No coupons found in trash
es_es: No se encontraron cupones en la papelera

source: E-mails
es_es: Correos electrónicos

source: New E-mail
es_es: Nuevo correo electrónico

source: Add New E-mail
es_es: Añadir nuevo correo electrónico

source: Edit E-mail
es_es: Editar correo electrónico

source: View E-mail
es_es: Ver correo electrónico

source: Search E-mails
es_es: Buscar correos electrónicos

source: No e-mails found
es_es: No se encontraron correos electrónicos

source: No e-mails found in trash
es_es: No se encontraron correos electrónicos en la papelera

source: E-mails (debug)
es_es: Correos electrónicos (debug)

# post
source: Cancelled
es_es: Cancelado

# camptix
source: Cancelled <span class="count">(%s)</span>
es_es: Cancelado <span class="count">(%s)</span>

# post
source: Failed
es_es: Fallido

# camptix
source: Failed <span class="count">(%s)</span>
es_es: Fallido <span class="count">(%s)</span>

# post
source: Refunded
es_es: Reintegrado

# camptix
source: Refunded <span class="count">(%s)</span>
es_es: Reintegrado <span class="count">(%s)</span>

source: Failed
es_es: Falló

source: Cancelled
es_es: Cancelado

source: Refunded
es_es: Reintegrado

source: CampTix upgrade successful. Current version: %s.
es_es: CampTix se ha actualizado. Versión actual: %s.

source: Click here to upgrade now.
es_es: Cliquear aquí para actualizar ahora.

source: CampTix upgrade required!
es_es: ¡Necesitas actualizar CampTix!

source: Running upgrade script, thanks %s.
es_es: Corriendo el script de actualización, gracias %s.

source: Upgrading from %s to %s.
es_es: Actualizando de %s a %s.

source: Upgrade complete, current version: %s.
es_es: Actualización completa. Versión actual: %s.

source: PayPal Configuration
es_es: Configuración de PayPal

source: API Username
es_es: Usuario de API

source: API Password
es_es: Contraseña de API

source: API Signature
es_es: Firma de API

source: Statement Subject
es_es: Declaración

source: Currency
es_es: Moneda

source: Sandbox Mode
es_es: Modo de pruebas

source: The PayPal Sandbox is a way to test payments without using real accounts and transactions. If you'd like to use Sandbox Mode, you'll need to create a %s account and obtain the API credentials for your sandbox user.
es_es: El modo de pruebas de PayPal es una forma de probar tus pagos sin utilizar cuentas reales y transacciones. Si quieres usar el Modo de Pruebas, necesitarás crear una cuenta %s y obtener unas credenciales de API para tu usuario de pruebas.

source: PayPal Developer
es_es: Desarrollador de PayPal

source: Beta Features
es_es: Características beta

source: Enable Reservations
es_es: Habilitar reservas

source: Reservations is a way to make sure that a certain group of people, can always purchase their tickets, even if you sell out fast.
es_es: Las reservas son una forma de asegurarte de que un cierto grupo de personas podrán comprar sus tickets, incluso si los vendes muy rápido.

source: Enable Refunds
es_es: Habilitar devoluciones

source: This will allows your customers to refund their tickets purchase by filling out a simple refund form.
es_es: Esto permitirá que puedas reintegrar el importe de los tickets a tus compradores rellenando un pequeño formulario.

source: Enable Refund All
es_es: Habilitar devolver todo

source: Allows to refund all purchased tickets by an admin via the Tools menu.
es_es: Permite reintegrar todos los tickets comprados a través del menú Herramientas. Debes ser administrador para ello.

source: Archived Event
es_es: Evento archivado

source: Archived events are read-only.
es_es: Los eventos archivados son de sólo lectura.

source: Beta features are things that are being worked on in CampTix, but are not quite finished yet. You can try them out, but we do not recommend doing that in a live environment on a real event. If you have any kind of feedback on any of the beta features, please let us know.
es_es: Las características beta son cosas en las que se está trabajando ahora mismo en CampTix, pero no están finalizadas. Puedes probarlas, pero no recomendamos su uso en abierto o en eventos reales. Si tienes algún comentario sobre las características beta, por favor háznoslo saber.

source: Enter your PayPal API credentials in the form below. Note, that these <strong>are not</strong> your PayPal username and password. Learn more about <a href="https://cms.paypal.com/us/cgi-bin/?cmd=_render-content&content_ID=developer/e_howto_api_ECAPICredentials">Obtaining API Credentials</a> at PayPal.
es_es: Introduce tus credenciales de PayPal API en el formulario inferior. Estos <strong>no son</strong> tu nombre y usuario de PayPal. Aprende más acerca de cómo <a href="https://cms.paypal.com/us/cgi-bin/?cmd=_render-content&content_ID=developer/e_howto_api_ECAPICredentials">obtener credenciales de API</a> en PayPal.

source: Options updated.
es_es: Opciones actualizadas.

source: Yes
es_es: Sí

source: Allow refunds until:
es_es: Permite reintegros hasta:

source: U.S. Dollar
es_es: Dólar americano

source: Canadian Dollar
es_es: Dólar canadiense

source: Norwegian Krone
es_es: Corona noruega

source: Polish Zloty
es_es: Zloty polaco

source: Japanese Yen
es_es: Yen japonés

source: Tools
es_es: Herramientas

source: CampTix Setup
es_es: Setup de CampTix

source: Current time on server: %s
es_es: Hora actual en servidor: %s

source: CampTix Tools
es_es: Herramientas de CampTix

source: Summarize
es_es: Resumen

source: Revenue
es_es: Ingresos

source: Export
es_es: Exportar

source: Notify
es_es: Notificar

source: Refund
es_es: Reintegrado

source: Summarize by
es_es: Resumen por

source: Show Summary
es_es: Mostrar resumen

source: Export Summary to CSV
es_es: Exportar resumen a CSV

source: Count
es_es: Cuenta

source: Ticket type
es_es: Tipo de ticket

source: Coupon code
es_es: Código de cupón

source: Purchase date
es_es: Fecha de compra

source: Purchase time
es_es: Hora de compra

source: Purchase date and time
es_es: Hora y fecha de compra

source: Purchase day of week
es_es: Día de la semana de compra

source: Sold
es_es: Vendido

source: Discounted
es_es: Descontado

source: <strong>Woah!</strong> The revenue total does not match with the PayPal transactions total. The actual total is: <strong>%s</strong>. Something somewhere has gone wrong, please report this.
es_es: <strong>Woah!</strong> El total no se corresponde con el total de transacciones en PayPal. El total actual es: <strong>%s</strong>. Algo, en algún sitio, no ha ido bien. Por favor, repórtalo.

source: Revenue report generated in %s seconds.
es_es: Informe de ingresos generado en %s segundos.

source: Export all attendees data to
es_es: Exportar toda la información de asistentes a

source: (coming soon)
es_es: (muy pronto)

source: Format not supported.
es_es: Formato no soportado.

source: Attendee ID
es_es: ID de asistente

source: Ticket Type
es_es: Tipo de ticket

source: First Name
es_es: Nombre

source: Last Name
es_es: Apellido(s)

source: E-mail Address
es_es: Dirección de correo electrónico

source: Status
es_es: Estado

source: Transaction ID
es_es: ID de transacción

source: Finished %s data export in %s seconds.
es_es: Finalizado la exportación de datos %s en %s segundos.

source: Please enter a subject line.
es_es: Por favor, introduce un asunto.

source: Please enter the e-mail body.
es_es: Por favor, introduce el cuerpo del correo.

source: Please select at least one ticket group.
es_es: Por favor, selecciona al menos un grupo de tickets

source: Your e-mail job has been queued for %s recipients.
es_es: Tu trabajo de correo se ha encolado para %s destinatarios.

source: Created e-mail job with %s recipients.
es_es: Creado el trabajo de correo con %s destinatarios.

source: To
es_es: Para

source: Subject
es_es: Asunto

source: Message
es_es: Mensaje

source: You can use the following shortcodes:
es_es: Puedes usar los siguientes shortcodes:

source: Preview
es_es: Vista previa

source: Send E-mails
es_es: Enviar correos

source: History
es_es: Historial

source: Updated
es_es: Actualizado

source: %1$s at %2$s
es_es: %1$s a %2$s

source: Author
es_es: Autor

source: Refund all transactions
es_es: Reintegrar todas las transacciones

source: Seriously, refund them all
es_es: De verdad, reintégralas todas

source: I know what I'm doing, please refund
es_es: Sé lo que estoy haciendo. Por favor, reintégralas.

source: I know this may result in money loss, refund anyway
es_es: Sé que perderé el dinero, reintégralo

source: I will not blame Konstantin if something goes wrong
es_es: No culparé a Konstantin si algo va mal

source: Refund Transactions
es_es: Reintegrar transacciones

source: Looks like you have missed a checkbox or two. Try again!
es_es: Parece que te has perdido algún checkbox. ¡Prueba de nuevo!

source: Setting all transactions to refund, thanks %s.
es_es: Marcando todas las transacciones como reintegradas, gracias %s,

source: Attendee set to refund by %s
es_es: Asistente marcado como reintegrado por %s

source: A refund job has been queued for %d attendees.
es_es: Un trabajo de reintegro se ha encolado para %d asistentes.

source: A refund job is in progress, with %d attendees left in the queue. Next run in %d seconds.
es_es: Un trabajo de reintegrado está en progreso, con %s asistentes pendientes en cola. Siguiente paquete en %d segundos.

source: Refund all job complete.
es_es: Trabajo de reintegro completado.

source: Refunded transaction %s.
es_es: Reintegrada la transacción %s.

source: Could not refund %s.
es_es: No podemos reintegrar %s

source: No transaction id for this attendee, not refunding.
es_es: No hay ID de transacción para este asistente, no podemos reintegrarla.

source: Ticket Options
es_es: Opciones de ticket

source: Questions
es_es: Preguntas

source: Reservations
es_es: Reservas

source: Coupon Options
es_es: Opciones de cupón

source: Attendee Information
es_es: Información de asistentes

source: Publish
es_es: Publicar

source: Save
es_es: Salvar

source: Status:
es_es: Estado:

source: Unknown status
es_es: Estado desconocido

source: M j, Y @ G:i
es_es: j M, Y @ G:i

source: Created: <b>%1$s</b>
es_es: Creado: <b>%1$s</b>

source: Publish <b>immediately</b>
es_es: Publicar <b>inmediatamente</b>

source: Delete Permanently
es_es: Borrar permanentemente

source: Move to Trash
es_es: Mover a la papelera

source: Save Attendee
es_es: Guardar asistente

source: Price:
es_es: Precio:

source: You can not change the price because one or more tickets have already been purchased.
es_es: No puedes modificar el precio porque ya se ha comprado algún ticket.

source: Quantity:
es_es: Cantidad:

source: You can not set the quantity to less than the number of purchased tickets.
es_es: No puedes fijar una cantidad menor que el número de tickets comprados.

source: Leave blank for auto-availability
es_es: Déjalo en blanco para disponibilidad automática

source: Start:
es_es: Comienzo:

source: End:
es_es: Fin:

source: Name
es_es: Nombre

source: Used
es_es: Usado

source: Token
es_es: Detalle

source: Actions
es_es: Acciones

source: Release
es_es: Lanzamiento

source: Cancel
es_es: Cancelar

source: Create a New Reservation:
es_es: Crear una nueva reserva:

source: Reservation Name
es_es: Nombre de la reserva

source: Create Reservation
es_es: Crear reserva

source: If you create a reservation with more quantity than available by the total ticket quantity, we'll bump the ticket quantity for you.
es_es: Si creas una reserva con una cantidad mayor que la disponible como total, aumentaremos la cantidad de tickets por ti.

source: Text input
es_es: Entrada de texto

source: Dropdown Select
es_es: Desplegable

source: Checkbox
es_es: Caja de validación

source: Default
es_es: Por defecto

source: First name, last name and e-mail address
es_es: Nombre, apellido(s) y dirección de correo electrónico

source: Add a %1$s or an %2$s.
es_es: Añade un %1$s o un %2$s.

source: new question
es_es: nueva pregunta

source: existing one
es_es: una existente

source: Type
es_es: Tipo

source: Field
es_es: Campo

source: Values
es_es: Valores

source: Add a new question:
es_es: Añade una nueva pregunta:

source: Question
es_es: Pregunta

source: Separate multiple values with a comma.
es_es: Separa los distintos valores con una coma.

source: Required
es_es: Requerido

source: This field is required
es_es: Este campo es requerido

source: Add Question
es_es: Anadir Pregunta

source: Close
es_es: Cerrar

source: Do not forget to update the ticket post to save changes.
es_es: No te olvides de actualizar el ticket para guardar los cambios.

source: Add an existing question:
es_es: Añade una pregunta existente:

source: Available Questions
es_es: Preguntas disponibles

source: Add Selected
es_es: Añadir seleccionados

source: Discount:
es_es: Descuento:

source: You can not change the discount because one or more tickets have already been purchased using this coupon.
es_es: No puedes cambiar el descuento porque ya se han vendido tickets utilizando este cupón.

source: The quantity can not be less than the number of coupons already used.
es_es: La cantidad no puede ser menor que el número de cupones actualmente en uso.

source: Applies to:
es_es: Se aplica a:

source: All
es_es: Todo

source: Edit Token
es_es: Editar token

source: Access Token
es_es: Token de acceso

source: Transaction
es_es: Transacción

source: Payment Status
es_es: Estado de pago

source: Pending Reason
es_es: Razón de pago pendiente

source: Buyer E-mail
es_es: Correo del comprador

source: Created a new reservation.
es_es: Crear una nueva reserva

source: Released a reservation.
es_es: Reserva liberada.

source: Cancelled a reservation.
es_es: Reserva cancelada.

source: Saved ticket post with form data.
es_es: Ticket salvado con información de formulario.

source: Saved attendee post with post data.
es_es: Asistente salvado con información del artículo.

source: Saved coupon post with form data.
es_es: Cupón salvado con información de formulario.

source: Discounted %s
es_es: Descontado %s

source: Discounted %s%%
es_es: Descontado %s%%

source: Something is terribly wrong, extra > 0 after stripping extra coupons
es_es: Algo está mal, hay cupones extra que no deberían estar

source: Something is seriously wrong, did_template_redirect is false.
es_es: Algo está mal, did_template_redirect es falso.

source: An error has occurred.
es_es: Ha ocurrido un error.

source: Ticket sales are in sandbox mode. All purchases during sandbox mode will be deleted.
es_es: La venta de tickets está en modo prueba. Todas las ventas hechas en el modo prueba serán borrados.

source: Sorry, but the coupon you have entered seems to be invalid or expired.
es_es: Lo sentimos, pero el cupón que has introducido no es válido o ha expirado.

source: Sorry, but the reservation you are trying to use seems to be invalid or expired.
es_es: Lo sentimos, pero la reserva que estás intentando utilizar no es válida o ha expirado.

source: Sorry, but there are currently no tickets for sale. Please try again later.
es_es: Lo sentimos, pero ahora mismo no hay tickets a la venta. Por favor, inténtalo de nuevo más tarde.

source: Your coupon has been applied, awesome!
es_es: Tu cupón se ha aplicado. ¡Genial!

source: You are using a reservation, cool!
es_es: Estás usando una reserva. ¡Genial!

source: Please select at least one ticket.
es_es: Por favor, selecciona al menos un ticket.

source: It looks like somebody took that last ticket before you, sorry! You try a different ticket.
es_es: Parece que alguien compró el último ticket antes que tú. ¡Lo siento! Quizá puedas probar con un ticket diferente.

source: PayPal Error: %s
es_es: Error de PayPal: %s

source: An HTTP error has occurred, looks like PayPal is not responding. Please try again later.
es_es: Ha ocurrido un error HTTP, parece que PayPal no responde. Por favor, inténtalo más tarde.

source: It looks like somebody grabbed those tickets before you could complete the purchase. You have not been charged, please try again.
es_es: Parece que alguien ha comprado esos tickets antes de que pudieras completar tu compra. No se te ha cobrado por ellos. Por favor, inténtalo de nuevo.

source: It looks like somebody has used the coupon before you could complete your purchase. You have not been charged, please try again.
es_es: Parece que alguien ha utilizado este cupón antes de que pudieras completar tu compra. No se te ha cobrado por ello. Por favor, inténtalo de nuevo.

source: It looks like the coupon you are trying to use has expired before you could complete your purchase. You have not been charged, please try again.
es_es: Parece que el cupón que intentabas utilizar ha expirado antes de que pudieras completar tu compra. No se te ha cobrado por ello. Por favor, inténtalo de nuevo.

source: Your access token does not seem to be valid.
es_es: Tu token de acceso parece no ser válido.

source: It looks like you have cancelled your PayPal transaction. Feel free to try again!
es_es: Parece que has cancelado tu transacción de PayPal. ¡Prueba de nuevo!

source: The edit link you are trying to use is either invalid or has expired.
es_es: El enlace de edición que estás intentando utilizar no es válido o ha expirado.

source: Your refund request can not be processed. Please try again later or contact support.
es_es: Tu petición de reintegro no se puede procesar. Por favor, inténtalo de nuevo o contacta con soporte.

source: Description
es_es: Descripción

source: Using coupon: <strong>%s</strong>
es_es: Usando el cupón: <strong>%s</strong>

source: Click here to enter a coupon code
es_es: Cliquea aquí para introducir un código de cupón

source: Apply Coupon
es_es: Aplicar cupón

source: Register &rarr;
es_es: Registrar &rarr;

source: It looks like you have chosen more tickets than we have left! We have stripped the extra ones.
es_es: ¡Parece que has seleccionado más tickets de los que quedan! Hemos eliminado los sobrantes.

source: It looks like somebody purchased a ticket before you could finish your purchase. Please review your order and try again.
es_es: Parece que alguien ha comprado un ticket antes de que pudieras completar tu compra. Por favor, revisa tu compra e inténtalo de nuevo.

source: You have exceeded the coupon limits, so we have stripped down the extra tickets.
es_es: Has excedido el límite de cupones, así que hemos eliminado los tickets sobrantes.

source: It looks like somebody used the same coupon before you could finish your purchase. Please review your order and try again.
es_es: Parece que alguien ha utilizado el mismo cupón antes de que pudieras completar tu compra. Por favor, revisa los datos e inténtalo de nuevo.

source: Please fill in all required fields.
es_es: Por favor, rellena todos los campos requeridos.

source: The e-mail address you have entered seems to be invalid.
es_es: La dirección de e-mail que has introducido parece no ser válida.

source: The chosen receipt e-mail address is either empty or invalid.
es_es: El destinatario de correo está vacío o no es válido.

source: Looks like you're trying to use an invalid or expired coupon.
es_es: Parece que estás intentando utilizar un cupón no válido o expirado.

source: You're using a coupon, cool!
es_es: Estás usando un cupón, ¡genial!

source: Order Summary
es_es: Resumen de compras

source: Per Ticket
es_es: Por ticket

source: Registration Information
es_es: Información de registro

source: Send the receipt to this address
es_es: Enviar el comprobante a esta dirección

source: Receipt
es_es: Comprobante / recibo

source: E-mail the receipt to
es_es: Enviar por correo el recibo a

source: Claim Tickets &rarr;
es_es: Reclamar tickets &rarr;

source: Please note that the payment for this set of tickets is still pending.
es_es: Por favor, ten en cuenta que el pago para este paquete de tickets todavía está pendiente.

source: Tickets Summary
es_es: Resumen de tickets

source: Purchase Date
es_es: Fecha de compra

source: Edit information
es_es: Editar información

source: Change of plans? Made a mistake? Don't worry, you can %s.
es_es: ¿Cambio de planes? ¿Cometiste un error? No te preocupes, puedes %s

source: request a refund
es_es: solicita un reintegro

source: This attendee is not published.
es_es: Este asistente no está publicado.

source: Please note that the payment for this ticket is still pending.
es_es: Por favor, ten en cuenta que el pago de este ticket todavía está pendiente.

source: You have entered an invalid e-mail, please try again.
es_es: Has introducido un correo electrónico no válido. Por favor, inténtalo de nuevo.

source: Your information has not been changed!
es_es: ¡Tu información no ha cambiado!

source: Your information has been saved!
es_es: ¡Tu información se ha salvado!

source: Changed attendee data from frontend.
es_es: Información del asistente cambiada en el frontend.

source: Save Attendee Information
es_es: Guardar información de asistente

source: You have to agree to the terms to request a refund.
es_es: Tienes que estar de acuerdo con los términos para solicitar un reintegro.

source: Refunded %s by user request in %s.
es_es: Reintegrado %s por petición del usuario en %s.

source: Refund reason attached with data.
es_es: Razón del reintegro adjuntada a los datos.

source: Your tickets have been successfully refunded.
es_es: Tus tickets se han reintegrado correctamente.
