Repository: wp-plugins/camptix
Catalog: languages/camptix-*.po
Languages: es_es

source: Can not refund the transaction at this time. Please try again later.
es_es: No podemos reintegrar las transacciones en este momento. Por favor, inténtalo más tarde.

source: Refund Request
es_es: Solicitud de reintegro

source: Request Details
es_es: Detalles de la solicitud

source: Original Payment
es_es: Pago original

source: Purchased Tickets
es_es: Tickets comprados

source: Refund Amount
es_es: Cantidad del reintegro

source: Refund Reason
es_es: Razón del reintegro

source: Refunds can take up to several days to process. All purchased tickets will be cancelled. Partial refunds and refunds to a different account that the original purchaser, are unavailable. You have to agree to these terms before requesting a refund.
es_es: Los reintegros pueden tardar varios días en procesarse. Todos los tickets comprados serán cancelados. Los reintegros parciales y los reintegros a cuentas distintas a la cuenta de compra no están disponibles. Tienes que estar de acuerdo con los términos antes de solicitar un reintegro.

source: I agree to the above terms
es_es: Estoy de acuerdo con los términos

source: Send Request
es_es: Enviar solicitud

source: Reviewing PayPal transaction, payment status: %s
es_es: Revisando la transacción de PayPal, estado del pago: %s

source: Could not review PayPal transaction: %s
es_es: No podemos revisar la transacción de PayPal: %s

source: Reviewed timeout payments and set %d attendees to timeout status.
es_es: Revisados los pagos caducados y marcados %d asistentes con el estado de caducados.

source: Unexpected total!
es_es: ¡Total inesperado!

source: Coupon used: %s
es_es: Cupón usado: %s

source: Returned from PayPal with status: %s
es_es: Devuelto por PayPal con estado: %s

source: Receipt has been sent to %s
es_es: El recibo se ha enviado a %s

source: Hey there! You have purchased the following tickets: %s You can edit the information for all the purchased tickets at any time before the event, by visiting the following link: %s Let us know if you have any questions!
es_es: ¡Hola! \Has comprado los siguientes tickets: %s \Puedes editar la información de los tickets comprados en cualquier momento antes del comienzo del evento, visitando el siguiente enlace: %s ¡Si tienes alguna pregunta, háznoslo saber!

source: Your Tickets to %s
es_es: Tus tickets para %s

source: Hey there! You have purchased the following ticket: %s You can edit the information for the purchased ticket at any time before the event, by visiting the following link: %s Let us know if you have any questions!
es_es: ¡Hola! \Has comprado el siguiente ticket: %s \Puedes editar la información del ticket comprado en cualquier momento antes del comienzo del evento, visitando el siguiente enlace: %s ¡Si tienes alguna pregunta, háznoslo saber!

source: Your Ticket to %s
es_es: Tu ticket para %s

source: Single purchase, so sent ticket and receipt in one e-mail.
es_es: Compra individual, hemos enviado el ticket y el recibo en un correo.

source: Your payment status is: %s. You will receive a notification e-mail once your payment is completed.
es_es: El estado de tu pago es: %s. Recibirás una notificación por correo cuando tu pago se haya completado.

source: Payment cancelled due to an HTTP error during DoExpressCheckoutPayment.
es_es: Pago cancelado por error HTTP durante DoExpressCheckoutPayment.

source: Payment cancelled due to an HTTP error during GetExpressCheckoutDetails.
es_es: Pago cancelado por error HTTP durante GetExpressCheckoutDetails.

source: Attendee not found in paypal_return.
es_es: Asistente no encontrado en paypal_return.

source: Transaction was cancelled at PayPal.
es_es: La transacción fue cancelada por PayPal.

source: Could not verify PayPal IPN.
es_es: No podemos verificar el IPN de PayPal.

source: Received IPN without attendees association %s
es_es: IPN recibido sin asistentes asociados %s

source: Received IPN with no payment status %s
es_es: IPN recibido sin estado de pago %s

source: Fetching transaction after IPN failed %s.
es_es: Recuperando transacción tras fallo de IPN %s

source: Your Payment for %s
es_es: Tu pago por %s

source: Hey there! Your payment for %s has been completed, looking forward to seeing you at the event! You can access and change your tickets information by visiting the following link: %s Let us know if you need any help!
es_es: ¡Hola! \Tu pago para %s se ha completado. ¡Esperamos verte en el evento! Puedes acceder y cambiar la información de tus tickets visitando el siguiente enlace: %s Si necesitas ayuda, ¡háznoslo saber!

source: Sending completed notification after ipn to %s.
es_es: Enviando notificación completada tras IPN a %s.

source: Hey there! We're so sorry, but it looks like your payment for %s has failed! Please check your PayPal transactions for more details. If you still wish to attend the event, feel free to purchase a new ticket using the following link: %s Let us know if you need any help!
es_es: ¡Hola! Lo sentimos, pero tu pago para %s ha fallado. Por favor, mira tus transacciones de PayPal para más detalles. Si todavía quieres atender al evento, puedes comprar un nuevo ticket utilizando este enlace: %s Si necesitas ayuda, ¡háznoslo saber!

source: Sent failed notification after ipn to %s.
es_es: Envío de notificación fallido tras IPN a %s

source: status not updated
es_es: estado no actualizado

source: updating status
es_es: actualizando estado

source: IPN result via payload: %s (via txn: %s), %s.
es_es: Resultados IPN via payload: %s (via txn: %s), %s.

source: Updated transaction details for %s.
es_es: Actualizados los detalles de transacción para %s.

source: Hi there! Thank you so much for purchasing a ticket and hope to see you soon at our event. You can edit your information at any time before the event, by visiting the following link: %s Let us know if you have any questions!
es_es: ¡Hola! Gracias por comprar un ticket. Esperamos verte pronto en el evento. Puedes editar tu información en cualquier momento en este enlace: %s Si tienes alguna pregunta, ¡háznoslo saber!

source: Sent ticket e-mail to %s
es_es: Enviado ticket por correo a %s

source: Created attendee draft.
es_es: Creado borrador de asistente.

source: Attendee published due to order total being 0.
es_es: Asistente publicado atendiendo al orden total.

source: An unknown error has occurred. Please try again later.
es_es: Ha ocurrido un error inesperado. Por favor, inténtalo de nuevo más tarde.

source: Please return to PayPal to select new funding sources.
es_es: Por favor, vuelve a PayPal para seleccionar nuevas fuentes de pago.

source: The transaction cannot complete successfully. Please use an alternative payment method.
es_es: La transacción no se ha completado satisfactoriamente. Por favor, una un método de pago alternativo.

source: This transaction cannot be processed at this time. Please try again later.
es_es: Esta transacción no puede ser procesada a este momento. Por favor, inténtalo más tarde.

source: This Express Checkout session belongs to a different customer. Please try a new purchase.
es_es: Esta sesión de Express Checkout pertenece a otro comprador diferente. Por favor, intenta una nueva compra.

source: Generated attendees list in %s seconds
es_es: Lista de asistentes generada en %s segundos

source: Please fill in all fields.
es_es: Por favor, rellena todos los campos.

source: The e-mail address you have entered does not seem to be valid.
es_es: El correo electrónico que has introducido no parece ser válido.

source: The information you have entered is incorrect. Please try again.
es_es: La información que has introducida es incorrecta. Por favor, inténtalo de nuevo.

source: An error has occured.
es_es: Ha ocurrido un error.

source: Looks like you logged in from a different computer. Please log in again.
es_es: Parece que has accedido desde un ordenador diferente. Por favor, accede de nuevo.

source: Sorry, but your ticket does not allow you to view this content.
es_es: Perdona, pero el ticket no te permite ver este contenido.

source: Success! Enjoy your content!
es_es: ¡Conseguido! ¡Disfruta de tu contenido!

source: The content on this page is private. Please log in using the form below.
es_es: El contenido de esta página es privado. Por favor, accede utilizando el formulario inferior.

source: Have a ticket? Sign in
es_es: ¿Tienes un ticket? Accede al sistema.

source: Login &rarr;
es_es: Acceso &rarr;

source: CampTix is in <strong>archive mode</strong>. Please do not make any changes.
es_es: CampTix está en <strong>modo archivo</strong>. Por favor, no realices ningún cambio.

source: Please register your CampTix addons before CampTix is initialized.
es_es: Por favor, registra tus addons de CampTix antes de inicializar CampTix.

source: The CampTix addon you are trying to register does not exist.
es_es: El addon de CampTix que estás tratando de registrar no existe.
